[
  {
    "Beschreibung": "Das Phänomen, dass man beim Hören von Podcasts, besonders ältere Folgen, in eine Zeit vor Corona zurückversetzt wird und einen anderen Blick auf die Gegenwart der damaligen Zeit erhält. Dies geschieht durch Themen, Jahreszeiten oder Corona-Bezüge, die in den Folgen erwähnt werden.",
    "Dafür": [
      "Ijoma"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Nina",
    "Datum": "2020-10-26",
    "Episode": "Investiert euch"
  },
  {
    "Beschreibung": "Umbenennung der Personalabteilung in \"People and Culture\" in einigen Unternehmen, als Zeichen für den Einfluss von \"Woke\"-Kultur in der Unternehmenswelt.  Dieser neue Name soll den Fokus auf Mitarbeiter und Unternehmenskultur betonen.",
    "Dafür": [
      "Nina"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Ijoma",
    "Datum": "2020-10-26",
    "Episode": "Investiert euch"
  },
  {
    "Beschreibung": "Eltern bezeichnen ihre Kinder auf Social Media als K1, K2 usw., um entweder cool zu wirken oder die Anonymität ihrer Kinder zu schützen. Dies ist besonders bei Facebook- und Twitter-Posts zu beobachten.",
    "Dafür": [
      "Ijoma"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Nina",
    "Datum": "2020-10-26",
    "Episode": "Investiert euch"
  },
  {
    "Beschreibung": "Der Abschied von der Floskel \"Alles gut\" und ihre Ersetzung durch \"Perfekt\" in der Alltagssprache. \"Alles gut\" hat sich vor einigen Jahren wie eine Epidemie verbreitet, ist aber nun im Rückzug.",
    "Dafür": [],
    "Dagegen": [
      "Nina"
    ],
    "Endergebnis": false,
    "Vorgeschlagen_von": "Ijoma",
    "Datum": "2020-10-26",
    "Episode": "Investiert euch"
  },
  {
    "Beschreibung": "Schilder vor kleinen Geschäften mit der Aufschrift \"Du bist mit Abstand die Schönste im Laden\" oder \"Wir sind mit Abstand die Besten\", die das Gebot der Abstandshaltung humorvoll aufgreifen.",
    "Dafür": [
      "Ijoma"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Nina",
    "Datum": "2020-10-26",
    "Episode": "Investiert euch"
  },
  {
    "Beschreibung": "In Online-Diskussionen auf Twitter wird die Phrase \"Lower your ego\" verwendet, um den Gesprächspartner aufzufordern, sein Ego zu reduzieren.  Mangold sieht darin einen performativen Widerspruch, da Twitter per se eine Plattform zur Ego-Darstellung ist.",
    "Dafür": [
      "Nina"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Ijoma",
    "Datum": "2020-10-26",
    "Episode": "Investiert euch"
  }
]