[
  {
    "Beschreibung": "Salted Caramel als Geschmacksrichtung ist überall in Massenprodukten zu finden, von Twix bis zu Balsenkeksen. Obwohl für echte Foodies das Konzept schon lange bekannt ist, ist es jetzt im Mainstream angekommen und somit gegenwärtig.",
    "Dafür": [
      "Nina"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Lars",
    "Datum": "2020-11-09",
    "Episode": "Sind wir Geschichte"
  },
  {
    "Beschreibung": "In Zeiten von Corona fahren Menschen zum Flughafen, um sich dort schnell und einfach auf Corona testen zu lassen, auch ohne zu fliegen. Dies ist ein neues Phänomen und aufgrund der Pandemie sehr gegenwärtig.",
    "Dafür": [
      "Lars"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Nina",
    "Datum": "2020-11-09",
    "Episode": "Sind wir Geschichte"
  },
  {
    "Beschreibung": "Ein mehrstöckiger Edeka eröffnet inmitten der Hamburger Fußgängerzone, in einem zuvor leerstehendem Laden. Dies steht symbolisch für die Veränderung des Einzelhandels in Zeiten von Corona, in denen Supermärkte weiterhin geöffnet haben, während andere Geschäfte schließen mussten.",
    "Dafür": [
      "Nina"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Lars",
    "Datum": "2020-11-09",
    "Episode": "Sind wir Geschichte"
  },
  {
    "Beschreibung": "Das Wort \"triggern\", ursprünglich im Kontext von Triggerwarnungen verwendet, wird mittlerweile inflationär für alles Mögliche benutzt. Nina verwendet es z.B. im Sinne von \"Was gefällt dir daran?\"",
    "Dafür": [],
    "Dagegen": [
      "Lars"
    ],
    "Endergebnis": false,
    "Vorgeschlagen_von": "Nina",
    "Datum": "2020-11-09",
    "Episode": "Sind wir Geschichte"
  },
  {
    "Beschreibung": "Twitter versucht User durch „Nudging“ dazu zu bringen, beim Retweeten einen eigenen Kommentar hinzuzufügen, um die Verbreitung von Fake News einzudämmen. Lars sieht das als kontraproduktiv und gegenwärtig an.",
    "Dafür": [
      "Nina"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Lars",
    "Datum": "2020-11-09",
    "Episode": "Sind wir Geschichte"
  },
  {
    "Beschreibung": "Emmer als vermeintliches Urkorn ist im Bereich Babynahrung und im Kontext der Suche nach ursprünglichen Nahrungsmitteln gegenwärtig. Es gibt einen regelrechten Hype um alte Getreidesorten.",
    "Dafür": [
      "Lars"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Nina",
    "Datum": "2020-11-09",
    "Episode": "Sind wir Geschichte"
  }
]