[
  {
    "Beschreibung": "Eine alte Methode zur Haltbarmachung von Lebensmitteln, die in der heutigen, avantgardistischen und gesundheitsbewussten Ernährungskultur eine große Rolle spielt.  Früher war nur Sauerkraut fermentiert, heute werden alle möglichen Lebensmittel fermentiert.",
    "Dafür": [
      "Lars"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Ijoma",
    "Datum": "2020-08-03",
    "Episode": "Ist Kapitalismuskritik Kitsch"
  },
  {
    "Beschreibung": "Der Rapper Kanye West ist durch seine Kandidatur als US-Präsident und seine Musik ein Phänomen der Gegenwart. Seine Musik ist ein Gesamtkunstwerk aus Kollaborationen und Samples.",
    "Dafür": [],
    "Dagegen": [
      "Ijoma"
    ],
    "Endergebnis": false,
    "Vorgeschlagen_von": "Lars",
    "Datum": "2020-08-03",
    "Episode": "Ist Kapitalismuskritik Kitsch"
  },
  {
    "Beschreibung": "Früher waren große Schreibtische Statussymbole, heute reichen kleine Schreibtische, da man zum Arbeiten nur noch einen Laptop braucht. Der Schreibtisch ist nur noch so breit wie der Brustumfang.",
    "Dafür": [
      "Lars"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Ijoma",
    "Datum": "2020-08-03",
    "Episode": "Ist Kapitalismuskritik Kitsch"
  },
  {
    "Beschreibung": "Hipster tragen jetzt Trekkingsandalen, allerdings in komplett schwarz (\"all black\").  Das Phänomen greift die Dominanz von Funktionskleidung auf, geht aber einen Schritt ins Offene, da die Sandale nicht mehr ganz so funktional ist.",
    "Dafür": [
      "Ijoma"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Lars",
    "Datum": "2020-08-03",
    "Episode": "Ist Kapitalismuskritik Kitsch"
  },
  {
    "Beschreibung": "Der Begriff „Boutique“ wird inflationär gebraucht, nicht nur für Mode oder Hotels, sondern auch für Agenturen und sogar Asset Management. Es steht für klein aber fein.",
    "Dafür": [
      "Ijoma"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Lars",
    "Datum": "2020-08-03",
    "Episode": "Ist Kapitalismuskritik Kitsch"
  },
  {
    "Beschreibung": "Das Wort \"skalieren\" wird im Kontext von Online-Business und dem Versprechen von fünfstelligen Monatseinkommen durch digitale Infoprodukte verwendet. Es wird in einem bestimmten Slang verwendet, der sich aus einem  Einwanderermilieu verselbstständigt hat.",
    "Dafür": [
      "Lars"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Ijoma",
    "Datum": "2020-08-03",
    "Episode": "Ist Kapitalismuskritik Kitsch"
  }
]