[
  {
    "Beschreibung": "Häufiges Spazierengehen, oft mehrmals täglich, auch als Ersatz für andere soziale Aktivitäten und als berufliche Tätigkeit (z.B. bei Therapeuten).  Ausgelöst durch Lockdowns und Kontaktbeschränkungen.",
    "Dafür": [
      "Ijoma"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Nina",
    "Datum": "2020-12-07",
    "Episode": "Intervallfasten und Pilze"
  },
  {
    "Beschreibung": "Der Verlust von spontanen Interaktionen mit Fremden, da soziale Kontakte hauptsächlich auf den eigenen Haushalt und enge Freunde beschränkt sind.  Dies führt zu weniger neuen Impulsen und Anregungen.",
    "Dafür": [
      "Nina"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Ijoma",
    "Datum": "2020-12-07",
    "Episode": "Intervallfasten und Pilze"
  },
  {
    "Beschreibung": "Anstatt ein Auto zu kaufen oder zu leasen, mieten Menschen Autos für einen bestimmten Zeitraum (z.B. drei Monate).  Gründe sind u.a. die Skepsis gegenüber E-Autos, hohe Preise für Neuwagen und kaputte alte Autos.",
    "Dafür": [
      "Ijoma"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Nina",
    "Datum": "2020-12-07",
    "Episode": "Intervallfasten und Pilze"
  },
  {
    "Beschreibung": "Der inflationäre Gebrauch des Begriffs \"Gamechanger\" für alles Mögliche, von Produkten bis zu Ideen.  Dies spiegelt den Wunsch nach Innovation wider, ist aber oft nur eine Phrase.",
    "Dafür": [
      "Nina"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Ijoma",
    "Datum": "2020-12-07",
    "Episode": "Intervallfasten und Pilze"
  },
  {
    "Beschreibung": "Menschen passen ihren Emoji-Gebrauch an den ihrer Kommunikationspartner an, um höflich zu sein oder dazuzugehören.  Dies geschieht oft unbewusst und betrifft besonders die Kommunikation mit älteren Menschen und über WhatsApp.",
    "Dafür": [
      "Ijoma"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Nina",
    "Datum": "2020-12-07",
    "Episode": "Intervallfasten und Pilze"
  },
  {
    "Beschreibung": "Anglizismen werden absichtlich ungrammatisch ins Deutsche übersetzt. Dadurch soll ihre Herkunft aus dem Englischen betont und ein gewisser \"Hipness\".Faktor erreicht werden.",
    "Dafür": [],
    "Dagegen": [],
    "Endergebnis": false,
    "Vorgeschlagen_von": "Ijoma",
    "Datum": "2020-12-07",
    "Episode": "Intervallfasten und Pilze"
  }
]