[
  {
    "Beschreibung": "Da alle Leute Masken tragen, ist die Frage, wo man sie lässt, wenn man sie nicht auf dem Gesicht hat. Coole Leute tragen die Maske wie zwei Armreifen am Unterarm, die Ohrschnüre fungieren dabei wie der Verschluss.",
    "Dafür": [],
    "Dagegen": [
      "Ijoma"
    ],
    "Endergebnis": false,
    "Vorgeschlagen_von": "Lars",
    "Datum": "2020-07-20",
    "Episode": "Ist woke das neue narzisstisch"
  },
  {
    "Beschreibung": "Das Wort \"cis\" bzw. \"cismänner\" ersetzt \"heteronormativ\" in der Beschreibung von spießigen Lebensformen. Es stellt eine Verschärfung und gleichzeitig eine Ignoranz dar, da es die Binarität der Geschlechter ignoriert.",
    "Dafür": [],
    "Dagegen": [
      "Lars"
    ],
    "Endergebnis": false,
    "Vorgeschlagen_von": "Ijoma",
    "Datum": "2020-07-20",
    "Episode": "Ist woke das neue narzisstisch"
  },
  {
    "Beschreibung": "Ingwer-Shots ersetzen den früheren exzessiven Alkoholkonsum und stehen für eine neue Gesundheitskultur.  Sie werden wie Schnäpse getrunken, weil sie schwierig runterzukriegen sind und eine gewisse Schärfe haben.",
    "Dafür": [
      "Ijoma"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Lars",
    "Datum": "2020-07-20",
    "Episode": "Ist woke das neue narzisstisch"
  },
  {
    "Beschreibung": "\"Nice\" ersetzt \"super\" oder \"mega\" und hat neben einer ästhetischen auch eine moralische Komponente. Es muss sich gut anfühlen und gut aussehen, aber gleichzeitig auch anstrengungslos und nicht zu intentional sein.",
    "Dafür": [
      "Lars"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Ijoma",
    "Datum": "2020-07-20",
    "Episode": "Ist woke das neue narzisstisch"
  },
  {
    "Beschreibung": "Geldtheorie ist die interessanteste und gegenwärtigste Theorie. Sie wirft wichtige Fragen auf, z.B. was Geld ist, was Inflation ist, wie viel Geld Notenbanken drucken lassen können, usw.",
    "Dafür": [],
    "Dagegen": [
      "Ijoma"
    ],
    "Endergebnis": false,
    "Vorgeschlagen_von": "Lars",
    "Datum": "2020-07-20",
    "Episode": "Ist woke das neue narzisstisch"
  }
]