[
  {
    "Beschreibung": "Menschen umarmen sich wieder, stellen aber vorher die Frage, ob dies erlaubt ist, und halten den Kopf schräg zur Seite, während sie sich nur halb umarmen. Sie nuscheln dabei etwas von \"gestern getestet\" oder \"einmal geimpft\".",
    "Dafür": [
      "Lars",
      "Zuhörer/Publikum/Gast"
    ],
    "Dagegen": [
      "Ijoma"
    ],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Nina",
    "Datum": "2021-06-28",
    "Episode": "Von Außengastro bis Neo-Barock"
  },
  {
    "Beschreibung": "Der Minimalismus ist vorbei. Menschen entscheiden sich wieder für mehr Farbe und Ornamentik in ihrer Umgebung, sowohl bei der Wandfarbe als auch bei Gebrauchsgegenständen wie Wasserkaraffen. Auch der Spruch \"Auch Minimalismus ist als Idee schon zu viel\" von einem Töpfer, deutet auf das Ende des Minimalismus.",
    "Dafür": [
      "Nina"
    ],
    "Dagegen": [
      "Lars",
      "Zuhörer/Publikum/Gast"
    ],
    "Endergebnis": false,
    "Vorgeschlagen_von": "Ijoma",
    "Datum": "2021-06-28",
    "Episode": "Von Außengastro bis Neo-Barock"
  },
  {
    "Beschreibung": "FinDom (Financial Dominance) ist ein sexueller Fetisch, bei dem meist Männer sexuelle Erregung dadurch empfinden, dass sie Frauen Geld bezahlen, ohne eine Gegenleistung dafür zu erhalten. Der Fetisch ist das Bezahlen selbst.",
    "Dafür": [
      "Ijoma"
    ],
    "Dagegen": [
      "Nina",
      "Zuhörer/Publikum/Gast"
    ],
    "Endergebnis": false,
    "Vorgeschlagen_von": "Lars",
    "Datum": "2021-06-28",
    "Episode": "Von Außengastro bis Neo-Barock"
  },
  {
    "Beschreibung": "In der Fotogalerie eines Landhauses, in der Werbung für einen Urlaubsaufenthalt, sind Fotos von Desinfektionsspray und -tüchern zu sehen.  Dies soll den Gästen ein Gefühl der Sicherheit und des guten Hygienekonzepts vermitteln.",
    "Dafür": [
      "Ijoma",
      "Lars",
      "Zuhörer/Publikum/Gast"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Nina",
    "Datum": "2021-06-28",
    "Episode": "Von Außengastro bis Neo-Barock"
  },
  {
    "Beschreibung": "In der Werbung, vor allem auf Instagram, werben Firmen mit der Spezialisierung auf nur ein einziges Produkt, z. B. \"Wir machen nur ein Hemd, aber das perfekt!\". Dies soll die Qualität und Expertise der Firma unterstreichen.",
    "Dafür": [
      "Nina",
      "Zuhörer/Publikum/Gast"
    ],
    "Dagegen": [
      "Ijoma"
    ],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Lars",
    "Datum": "2021-06-28",
    "Episode": "Von Außengastro bis Neo-Barock"
  },
  {
    "Beschreibung": "Die Corona-Pandemie hat die Pflichten von Gastgebern erweitert.  Man muss sich als Gastgeber um Schnelltests kümmern, den Impfstatus der Gäste abfragen und die Anzahl der Gäste im Voraus planen.",
    "Dafür": [
      "Lars",
      "Ijoma",
      "Zuhörer/Publikum/Gast"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Nina",
    "Datum": "2021-06-28",
    "Episode": "Von Außengastro bis Neo-Barock"
  },
  {
    "Beschreibung": "Es gibt einen gesellschaftlichen Wettbewerb darum, wer am meisten unter der Pandemie leidet.  Angefangen bei den alten Menschen, über Schüler, Eltern, Lehrer bis hin zu den Studenten, die alle ihre spezifischen Belastungen hervorheben.",
    "Dafür": [
      "Ijoma",
      "Lars"
    ],
    "Dagegen": [
      "Nina"
    ],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Ijoma",
    "Datum": "2021-06-28",
    "Episode": "Von Außengastro bis Neo-Barock"
  },
  {
    "Beschreibung": "Der Begriff \"Außen-G\" (für Außengastronomie) ist in den sozialen Medien, insbesondere auf Twitter, prominent geworden und drückt die Sehnsucht und Freude über die wiedereröffnete Außengastronomie aus. Gekrönt wurde dies durch den Begriff \"Außen-G-Unit\".",
    "Dafür": [
      "Ijoma",
      "Lars",
      "Zuhörer/Publikum/Gast"
    ],
    "Dagegen": [
      "Nina"
    ],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Lars",
    "Datum": "2021-06-28",
    "Episode": "Von Außengastro bis Neo-Barock"
  }
]