[
  {
    "Beschreibung": "Auf Social Media wird der Name \"Merkel\" oft absichtlich falsch geschrieben als \"Merkle\", das \"el\" am Ende wird zu \"le\" umgedreht.  Das soll einen Verfremdungseffekt erzeugen und wird oft in ironisch-kritischen Kontexten verwendet.",
    "Dafür": [
      "Lars"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Ijoma",
    "Datum": "2021-05-17",
    "Episode": "Live free or die"
  },
  {
    "Beschreibung": "Immer mehr Produkte, die früher einfach \"normal\" waren, werden jetzt als \"Classic\" vermarktet.  Das normale, Standardprodukt wird sozusagen zum Klassiker, während es unzählige neue Varianten und Erweiterungen gibt.",
    "Dafür": [
      "Ijoma"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Lars",
    "Datum": "2021-05-17",
    "Episode": "Live free or die"
  },
  {
    "Beschreibung": "Online-Tools, die den Anstieg des Meeresspiegels simulieren und die Auswirkungen auf verschiedene Orte visualisieren, gewinnen an Relevanz.  Menschen nutzen sie zunehmend, um die langfristige Bewohnbarkeit von Orten zu prüfen, an die sie ziehen wollen oder wo sie herkommen.",
    "Dafür": [
      "Ijoma",
      "Lars"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Nina",
    "Datum": "2021-05-17",
    "Episode": "Live free or die"
  },
  {
    "Beschreibung": "In WGs und Haushalten werden Bokashi-Eimer verwendet, um Bioabfälle durch Fermentation in geruchsintensives Düngemittel umzuwandeln.",
    "Dafür": [
      "Lars"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Ijoma",
    "Datum": "2021-05-17",
    "Episode": "Live free or die"
  },
  {
    "Beschreibung": "Die Schlaghose, in Anlehnung an die Mode der 90er Jahre, ist wieder im Trend, besonders bei jungen Frauen.  Oft wird sie in Kombination mit dicken Steppjacken getragen.",
    "Dafür": [
      "Ijoma"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Lars",
    "Datum": "2021-05-17",
    "Episode": "Live free or die"
  },
  {
    "Beschreibung": "Saatgut-Tütchen und Sets werden überall angeboten, von Zeitungen bis hin zu Bibliotheken. Es gibt auch Saatgutbibliotheken, wo man Saatgut ausleihen, anbauen und die gewonnen Samen zurückbringen kann.  Dies hängt mit dem Trend zum Gärtnern, Regionalität und dem Wunsch nach Selbstwirksamkeit zusammen.",
    "Dafür": [
      "Ijoma",
      "Lars"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Nina",
    "Datum": "2021-05-17",
    "Episode": "Live free or die"
  }
]