[
  {
    "Beschreibung": "Frauen lachen auf Werbefotos und anderen Fotos, auf denen sie sich präsentieren, mit weit offenem Mund. Dieses Lachen soll Spontaneität, Selbstbestimmung und Unangepasstheit ausdrücken, wird aber vom Moderator als Ausdruck neuweiblicher Autonomie interpretiert.",
    "Dafür": [
      "Lars"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Ijoma",
    "Datum": "2021-02-22",
    "Episode": "Weltrettung als Event"
  },
  {
    "Beschreibung": "Immer häufiger müssen Nutzer sich per Webcam identifizieren, z.B. für Online-Konten oder Carsharing. Der Moderator empfindet diesen Prozess und die damit verbundene Technologie als absurd und gegenwärtig.",
    "Dafür": [
      "Ijoma"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Lars",
    "Datum": "2021-02-22",
    "Episode": "Weltrettung als Event"
  },
  {
    "Beschreibung": "Der Ausdruck \"Capitalism is a Death Cult\" oder \"White Nationalism is a Death Cult\" wird von Linken verwendet, um die Widersprüchlichkeit und Irrationalität dieser Phänomene zu beschreiben. Dies impliziert die Idee, dass diese Systeme sich selbst zerstören.",
    "Dafür": [
      "Ijoma"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Lars",
    "Datum": "2021-02-22",
    "Episode": "Weltrettung als Event"
  },
  {
    "Beschreibung": "Das Adjektiv \"gewaltvoll\" wird inflationär verwendet, auch für Dinge, die nicht physisch gewalttätig sind. Der Nachweis einer tatsächlichen Gewalttat ist kaum noch nötig, um etwas als \"gewaltvoll\" zu bezeichnen.",
    "Dafür": [
      "Lars"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Ijoma",
    "Datum": "2021-02-22",
    "Episode": "Weltrettung als Event"
  },
  {
    "Beschreibung": "Der Ausdruck \"Raum eröffnen\" hat eine neue Bedeutung bekommen. Früher meinte er die geistige oder spirituelle Weitung, jetzt meint er oft das Öffnen eines neuen Raumes in Clubhouse.",
    "Dafür": [
      "Lars"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Ijoma",
    "Datum": "2021-02-22",
    "Episode": "Weltrettung als Event"
  },
  {
    "Beschreibung": "Lego zwingt Youtuber, die über nicht-Lego-Klemmbausteine berichten, diese als \"Klemmbausteine\" und nicht als \"Lego\" zu bezeichnen. Der Moderator sieht darin ein Phänomen der Gegenwart.",
    "Dafür": [
      "Ijoma"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Lars",
    "Datum": "2021-02-22",
    "Episode": "Weltrettung als Event"
  }
]