[
  {
    "Beschreibung": "Digitale Medien, insbesondere Memes, entwickeln durch wiederholtes Screenshotten und Komprimieren eine eigene Art Patina. Diese \"Verschlechterung\" der Bildqualität wird als Zeichen der Authentizität und weiten Verbreitung gedeutet. Es gibt sogar Websites, die diese Patina künstlich erzeugen können.",
    "Dafür": [
      "Ijoma"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Lars",
    "Datum": "2021-02-08",
    "Episode": "Den Kapitalismus mit seinen eigenen Mitteln schlagen"
  },
  {
    "Beschreibung": "Anstatt offene Briefe zu schreiben, um Kritik oder Anliegen öffentlich zu äußern, werden wichtige Botschaften im digitalen Zeitalter oft als private Nachrichten (z.B. Direktnachrichten oder E-Mails) verschickt.  Dadurch soll die Ernsthaftigkeit des Anliegens unterstrichen werden, da man dem öffentlichen Ritual des Widerspruchs und der Zuspitzung entgeht.",
    "Dafür": [],
    "Dagegen": [
      "Ijoma"
    ],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Lars",
    "Datum": "2021-02-08",
    "Episode": "Den Kapitalismus mit seinen eigenen Mitteln schlagen"
  },
  {
    "Beschreibung": "Werbung bei kostenlosen Streamingdiensten nervt den Nutzer absichtlich, um ihn zum Abschluss eines Abonnements zu bewegen.  Die Werbung verweist direkt auf ihre eigene Nervigkeit und verspricht, bei einem Abo zu verschwinden.",
    "Dafür": [
      "Lars"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Ijoma",
    "Datum": "2021-02-08",
    "Episode": "Den Kapitalismus mit seinen eigenen Mitteln schlagen"
  },
  {
    "Beschreibung": "Markennamen werden in großer, gesperrter Schrift über das gesamte Heck von Autos geschrieben, selbst bei Marken wie Skoda, die früher nur ein kleines Emblem hatten. Dies könnte an der zunehmenden Ähnlichkeit der Automodelle liegen oder an der Bedeutung des chinesischen Marktes.",
    "Dafür": [],
    "Dagegen": [
      "Ijoma"
    ],
    "Endergebnis": false,
    "Vorgeschlagen_von": "Lars",
    "Datum": "2021-02-08",
    "Episode": "Den Kapitalismus mit seinen eigenen Mitteln schlagen"
  },
  {
    "Beschreibung": "Menschen tragen zwei Masken übereinander - eine medizinische und darüber eine modische. Die modische Maske dient dabei ästhetischen Zwecken.",
    "Dafür": [
      "Lars"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Ijoma",
    "Datum": "2021-02-08",
    "Episode": "Den Kapitalismus mit seinen eigenen Mitteln schlagen"
  },
  {
    "Beschreibung": "In Korea röstet inzwischen fast jeder seinen Kaffee selbst in der Pfanne.  Dies ist ein Zeichen für die zunehmende Bedeutung der Kaffeekultur und der Kulinarik im Allgemeinen.",
    "Dafür": [
      "Lars"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Ijoma",
    "Datum": "2021-02-08",
    "Episode": "Den Kapitalismus mit seinen eigenen Mitteln schlagen"
  }
]