[
  {
    "Beschreibung": "Es geht um den Trend zu hochpreisigen Wassersprudlern, die nicht nur funktional sind, sondern auch ästhetisch ansprechend designed sind und somit ein Statussymbol in der Küche darstellen.  Sie sollen nicht mehr nur pragmatisch sein, sondern auch etwas, das man gerne zeigt.",
    "Dafür": [
      "Ijoma"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Lars",
    "Datum": "2022-12-13",
    "Episode": "Gibt es ein soziales Netzwerk das nicht furchtbar ist"
  },
  {
    "Beschreibung": "Das Ende von Kurt Krömers Sendung \"Chez Krömer\" wird als Zeichen der Zeit gedeutet. Die These ist, dass die Art der Sendung, bei der Gäste, die Krömer offensichtlich nicht mag, vorgeführt werden, nicht mehr zeitgemäß ist und das Ende der Sendung dies widerspiegelt.",
    "Dafür": [],
    "Dagegen": [
      "Ijoma"
    ],
    "Endergebnis": false,
    "Vorgeschlagen_von": "Lars",
    "Datum": "2022-12-13",
    "Episode": "Gibt es ein soziales Netzwerk das nicht furchtbar ist"
  },
  {
    "Beschreibung": "Statt Emojis zu verwenden, werden diese ausgeschrieben, z.B. \"Daumen hoch\" statt 👍 oder \"Zwinkersmiley\" statt 😉.  Dies wird als eine \"Re-Verschriftlichung\" beschrieben.",
    "Dafür": [],
    "Dagegen": [
      "Lars"
    ],
    "Endergebnis": false,
    "Vorgeschlagen_von": "Ijoma",
    "Datum": "2022-12-13",
    "Episode": "Gibt es ein soziales Netzwerk das nicht furchtbar ist"
  },
  {
    "Beschreibung": "Der Begriff \"Crunchtime\" aus der Computerspielbranche, der die stressige Phase kurz vor Projektende beschreibt, wird zunehmend auch in anderen Bereichen verwendet, sogar metaphorisch für den Zustand der Welt.",
    "Dafür": [
      "Ijoma"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Lars",
    "Datum": "2022-12-13",
    "Episode": "Gibt es ein soziales Netzwerk das nicht furchtbar ist"
  },
  {
    "Beschreibung": "Der Begriff \"Prepper\" hatte früher eine negative Konnotation und wurde mit Verschwörungstheoretikern assoziiert. Durch die Energiekrise und die Corona-Pandemie wird er nun positiver gesehen, da Vorsorge und Krisenvorbereitung wichtiger werden.",
    "Dafür": [
      "Lars"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Ijoma",
    "Datum": "2022-12-13",
    "Episode": "Gibt es ein soziales Netzwerk das nicht furchtbar ist"
  }
]