[
  {
    "Beschreibung": "Die Übernahme von TikTok-Features wie Kurzvideos (Reels) durch etablierte Social-Media-Plattformen wie Instagram, um mit der Konkurrenz mitzuhalten. Dies führt zu absurden Konsequenzen, wie z.B. Screenshots von Twitter-Witzen, die als Reels mit animierten Emojis \"aufgepeppt\" werden, um den Algorithmus auszutricksen.",
    "Dafür": [
      "Nina"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Lars",
    "Datum": "2022-10-03",
    "Episode": "Warum trägt eine 16-Jährige nur einen Muschel-BH"
  },
  {
    "Beschreibung": "Die Diskussion um die Spielbarkeit des sexistischen Sommerhits \"Layla\" auf dem Oktoberfest führt zu unbeholfenen Tischgesprächen, in denen (meist männliche) Wiesnbesucher ihre Haltung zu dem Lied abklären, um nicht als Trampel dazustehen und/oder die Damen am Tisch zu verletzen.",
    "Dafür": [
      "Lars"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Zuhörer/Publikum/Gast",
    "Datum": "2022-10-03",
    "Episode": "Warum trägt eine 16-Jährige nur einen Muschel-BH"
  },
  {
    "Beschreibung": "Der ON-Turnschuh mit seiner speziellen Sohlentechnik wird als der ultimative Seniorenschuh beschrieben, der aber gleichzeitig von Menschen unterschiedlichen Alters und unterschiedlicher sozialer Schichten getragen wird.  Er ist der E-Bike für die Füße.",
    "Dafür": [
      "Nina"
    ],
    "Dagegen": [
      "Lars"
    ],
    "Endergebnis": false,
    "Vorgeschlagen_von": "Zuhörer/Publikum/Gast",
    "Datum": "2022-10-03",
    "Episode": "Warum trägt eine 16-Jährige nur einen Muschel-BH"
  },
  {
    "Beschreibung": "Die Verwendung des Wortes \"aber\" direkt nach der Formulierung \"ohne Wenn und Aber\" in einer politischen Rede, was zu Kritik führte, weil es die vorherige Aussage relativiert. Lars sieht darin ein größeres Problem mit dem Wort \"aber\" im Allgemeinen, welches durch seine Verwendung im Kontext von rassistischen Aussagen an Bedeutung verloren hat.",
    "Dafür": [],
    "Dagegen": [
      "Nina"
    ],
    "Endergebnis": false,
    "Vorgeschlagen_von": "Lars",
    "Datum": "2022-10-03",
    "Episode": "Warum trägt eine 16-Jährige nur einen Muschel-BH"
  }
]