[
  {
    "Beschreibung": "Ein Künstlerkollektiv auf der documenta fifteen beschrieb sich selbst als neurodivers, womit gemeint ist, dass Menschen mit und ohne geistige Behinderung im Kollektiv mitwirken. Der Begriff soll Normalität entnormalisieren und neurologische Normalität in Frage stellen.",
    "Dafür": [
      "Ijoma"
    ],
    "Dagegen": [
      "Lars"
    ],
    "Endergebnis": false,
    "Vorgeschlagen_von": "Zuhörer/Publikum/Gast",
    "Datum": "2022-09-19",
    "Episode": "Was soll der Maskenstolz"
  },
  {
    "Beschreibung": "YIMBY (Yes In My Backyard) ist das Gegenstück zu NIMBY (Not In My Backyard). Es beschreibt eine neue gesellschaftlich-politische Bewegung, die sich für Bauprojekte, insbesondere Wohnungsbau, im eigenen Umfeld ausspricht, um z.B. der Wohnungsnot zu begegnen.",
    "Dafür": [
      "Ijoma"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Lars",
    "Datum": "2022-09-19",
    "Episode": "Was soll der Maskenstolz"
  },
  {
    "Beschreibung": "Auf der documenta fifteen fand sich auf Toilettentüren die Aufschrift \"If you feel like Herbert\" oder \"If you feel like ...\".  Der generische Frauenname wird in der E-Mail nicht genannt. Dies soll die soziale Konstruiertheit von Geschlechtern humorvoll thematisieren und gleichzeitig nicht-binäre Personen inkludieren, ohne diejenigen zu provozieren, die sich von Gendertoiletten genervt fühlen.",
    "Dafür": [
      "Ijoma"
    ],
    "Dagegen": [
      "Lars"
    ],
    "Endergebnis": false,
    "Vorgeschlagen_von": "Zuhörer/Publikum/Gast",
    "Datum": "2022-09-19",
    "Episode": "Was soll der Maskenstolz"
  },
  {
    "Beschreibung": "Jugendliche tragen massenhaft Kleidung von H&M mit Logos amerikanischer Elite-Universitäten wie Stanford oder Yale, obwohl sie dort offensichtlich nicht studieren. Das Phänomen wird als Zeichen einer neuen Form von Statussymbolik oder Marketingstrategie interpretiert.",
    "Dafür": [
      "Ijoma"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Lars",
    "Datum": "2022-09-19",
    "Episode": "Was soll der Maskenstolz"
  }
]