[
  {
    "Beschreibung": "Der Begriff \"Resilienz\", der bisher im Kontext von Achtsamkeit und Selbststärkung verwendet wurde, wird nun im militärischen und sicherheitspolitischen Kontext verwendet und beschreibt die Widerstandsfähigkeit gegenüber Angriffen. Die Bedeutung hat sich von einer inneren zu einer äußeren, materiellen Widerstandsfähigkeit verschoben.",
    "Dafür": [
      "Nina"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Ijoma",
    "Datum": "2022-03-21",
    "Episode": "Ist Achtsamkeit egoistisch"
  },
  {
    "Beschreibung": "Friedenssymbole wie das Peace-Zeichen und die Friedenstaube erleben eine erneute Popularität, insbesondere nach dem Beginn des Ukraine-Krieges. Diese Symbole, die vor allem in der Vergangenheit präsent waren, sind nun wieder verstärkt im öffentlichen Raum sichtbar.",
    "Dafür": [],
    "Dagegen": [
      "Ijoma"
    ],
    "Endergebnis": false,
    "Vorgeschlagen_von": "Nina",
    "Datum": "2022-03-21",
    "Episode": "Ist Achtsamkeit egoistisch"
  },
  {
    "Beschreibung": "Doomscrolling beschreibt das zwanghafte Scrollen durch negative Nachrichten, insbesondere auf Social Media, in der Hoffnung, doch noch eine positive Nachricht zu finden. Dieses Phänomen wurde durch die Corona-Pandemie verstärkt und setzt sich nun im Kontext des Ukraine-Kriegs fort.",
    "Dafür": [
      "Nina"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Ijoma",
    "Datum": "2022-03-21",
    "Episode": "Ist Achtsamkeit egoistisch"
  },
  {
    "Beschreibung": "Der Begriff \"New Normal\" beschreibt die Akzeptanz veränderter Lebensumstände und -bedingungen als neue Normalität, sei es durch die Pandemie, den Krieg oder den Klimawandel.  Er ist verbunden mit der Frage nach einer Rückkehr zur alten Normalität und dem Umgang mit Unsicherheit und Doom-Gefühlen.",
    "Dafür": [
      "Ijoma"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Nina",
    "Datum": "2022-03-21",
    "Episode": "Ist Achtsamkeit egoistisch"
  }
]