[
  {
    "Beschreibung": "Ijoma beobachtet einen Rückgang des Einflusses von \"Wokeness\", der sich am Beispiel von Victoria's Secret zeigt. Die Marke versuchte, \"woke\" zu werden, indem sie Body Positivity und weibliches Empowerment in den Vordergrund stellte, musste aber aufgrund sinkender Umsätze zu einer alten Vorstellung von \"Sexiness\" zurückkehren.  Ijoma sieht darin ein Zeichen eines größeren politischen Mentalitätswechsels.",
    "Dafür": [],
    "Dagegen": [
      "Nina"
    ],
    "Endergebnis": false,
    "Vorgeschlagen_von": "Ijoma",
    "Datum": "2023-11-20",
    "Episode": "Wie geht achtsames ausrasten"
  },
  {
    "Beschreibung": "In der Selbsthilfe-Szene tritt neben dem \"inneren Kind\" nun der \"innere Jugendliche\" in den Fokus.  Nina sieht das als ein Zeichen dafür, dass der Markt für Selbsthilfe-Produkte ständig neue Konzepte benötigt. Der innere Jugendliche dient sozusagen als neues \"Futter\" für Bücher und Coachings.",
    "Dafür": [
      "Ijoma"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Nina",
    "Datum": "2023-11-20",
    "Episode": "Wie geht achtsames ausrasten"
  },
  {
    "Beschreibung": "Die Energiewende wurde bisher mit Nachhaltigkeit verbunden. Jetzt gewinnt aber der Begriff \"elektrisch\" einen positiven Beiklang, der über Technologiebegeisterung funktioniert, wie das Beispiel des modifizierten BMW-Slogans zeigt. Das Wort \"elektrisch\" wird positiv aufgeladen und geht über den Nachhaltigkeitsaspekt hinaus.",
    "Dafür": [],
    "Dagegen": [
      "Nina"
    ],
    "Endergebnis": false,
    "Vorgeschlagen_von": "Ijoma",
    "Datum": "2023-11-20",
    "Episode": "Wie geht achtsames ausrasten"
  },
  {
    "Beschreibung": "Da immer weniger Menschen freitags ins Büro gehen (durch Homeoffice etc.), verliert der Casual Friday an Bedeutung. Die starre Struktur der Arbeitswoche weicht auf.",
    "Dafür": [
      "Ijoma"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Zuhörer/Publikum/Gast",
    "Datum": "2023-11-20",
    "Episode": "Wie geht achtsames ausrasten"
  }
]