[
  {
    "Beschreibung": "Ein Ausdruck, der für komplexes, strategisches Denken unter hohem Druck steht.  Mangold erklärt die einzelnen Komponenten des Ausdrucks: 3D-Schach (gleichzeitiges Spiel gegen Mensch und Computer) und Schach unter Wasser (Spiel mit beschwertem Brett und Tauchgängen für jeden Zug).",
    "Dafür": [
      "Lars"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Ijoma",
    "Datum": "2023-12-04",
    "Episode": "Wann ist Kapitalismuskritik antisemitisch"
  },
  {
    "Beschreibung": "Der Adventskalender hat sich zu einem überdimensionalen Konsumereignis aufgeblasen, insbesondere durch die sozialen Medien wie Instagram. Weisbrod nennt als Beispiel riesige, luxuriöse Adventskalender von Marken wie Dior, aber auch die Verbreitung von Adventskalendern im Drogeriemarkt.",
    "Dafür": [
      "Ijoma"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Lars",
    "Datum": "2023-12-04",
    "Episode": "Wann ist Kapitalismuskritik antisemitisch"
  },
  {
    "Beschreibung": "Das Auspacken von Produkten, insbesondere im digitalen Raum auf Plattformen wie Instagram und Youtube, wird als Ereignis inszeniert. Mangold bringt dies mit dem Adventskalender in Verbindung.",
    "Dafür": [],
    "Dagegen": [
      "Lars"
    ],
    "Endergebnis": false,
    "Vorgeschlagen_von": "Ijoma",
    "Datum": "2023-12-04",
    "Episode": "Wann ist Kapitalismuskritik antisemitisch"
  },
  {
    "Beschreibung": "Aufgrund des Klimawandels wird nun auch in Brandenburg Reis angebaut, was die Veränderung unserer Umwelt und unseres Beheimatetseins in der Welt verdeutlicht. Der Reisanbau steht als Beispiel für die Verschiebung von Klimazonen und landwirtschaftlichen Anbaugebieten.",
    "Dafür": [
      "Lars"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Ijoma",
    "Datum": "2023-12-04",
    "Episode": "Wann ist Kapitalismuskritik antisemitisch"
  },
  {
    "Beschreibung": "Der Verfall von Starbucks Filialen, insbesondere in San Francisco, steht symbolisch für den Niedergang bestimmter Hoffnungen und Erwartungen, die mit dem Internet und der amerikanischen Westküstenkultur verbunden waren.",
    "Dafür": [],
    "Dagegen": [
      "Ijoma"
    ],
    "Endergebnis": false,
    "Vorgeschlagen_von": "Lars",
    "Datum": "2023-12-04",
    "Episode": "Wann ist Kapitalismuskritik antisemitisch"
  }
]