[
  {
    "Beschreibung": "Spezielle Ausstecher für Obst, die durch Social-Media-Trends (Brotdosenmütter) im Einzelhandel angekommen sind. Sie unterscheiden sich von Keksausstechern durch ihre Höhe, um auch dickere Obststücke ausstechen zu können.",
    "Dafür": [],
    "Dagegen": [
      "Lars"
    ],
    "Endergebnis": false,
    "Vorgeschlagen_von": "Nina",
    "Datum": "2023-11-06",
    "Episode": "Was tun wenn uns die Nachrichten überfordern"
  },
  {
    "Beschreibung": "Tee aus Pilzpulver, der in UK einen Hype erlebt. Das Pulver wird aus verschiedenen Pilzsorten hergestellt und soll verschiedene gesundheitsfördernde Wirkungen haben.",
    "Dafür": [
      "Nina"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Lars",
    "Datum": "2023-11-06",
    "Episode": "Was tun wenn uns die Nachrichten überfordern"
  },
  {
    "Beschreibung": "Entkoffeinierter Bio-Kaffee, der wie koffeinhaltiger Kaffee schmecken soll.  Dazu gibt es ein „Ausstiegsprogramm“ mit abgestuften Koffeinmengen (Low Coffee), um den Körper in 30 Tagen an den entkoffeinierten Kaffee zu gewöhnen.",
    "Dafür": [
      "Lars"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Zuhörer/Publikum/Gast",
    "Datum": "2023-11-06",
    "Episode": "Was tun wenn uns die Nachrichten überfordern"
  },
  {
    "Beschreibung": "Eine Plakatkampagne, die eine neue Form von Authentizität zeigt.  Sie zeigt Menschen in ihren Wohnungen/Büros, wobei im Hintergrund Unordnung wie Kabel, Scanner etc. zu sehen sind, was einen bewussten Kontrast zur sonst üblichen cleanen Werbeästhetik darstellt.",
    "Dafür": [],
    "Dagegen": [
      "Nina"
    ],
    "Endergebnis": false,
    "Vorgeschlagen_von": "Lars",
    "Datum": "2023-11-06",
    "Episode": "Was tun wenn uns die Nachrichten überfordern"
  },
  {
    "Beschreibung": "Das bewusste Vermeiden von Nachrichtenkonsum aufgrund verschiedener Gründe wie Überforderung, negative Emotionen oder auch die bewusste Entscheidung, sich anders zu informieren.",
    "Dafür": [],
    "Dagegen": [],
    "Endergebnis": false,
    "Vorgeschlagen_von": "Nina",
    "Datum": "2023-11-06",
    "Episode": "Was tun wenn uns die Nachrichten überfordern"
  }
]