[
  {
    "Beschreibung": "Spezielle Kinderzahnärzte mit Entertainment-Angeboten wie Deckenmonitoren mit Kinderprogrammen und Belohnungssystemen nach der Behandlung, um den Zahnarztbesuch für Kinder angenehmer zu gestalten. Die Praxen sind oft bunt und spielerisch gestaltet.",
    "Dafür": [
      "Lars"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Nina",
    "Datum": "2023-06-26",
    "Episode": "Ist Klo putzen Horror oder Luxus"
  },
  {
    "Beschreibung": "Das Wort \"Trigger\" wird inflationär verwendet und verliert dadurch seine ursprüngliche Bedeutung im Kontext von Traumatisierungen. Die lockere Verwendung des Wortes kann für Betroffene retraumatisierend wirken.",
    "Dafür": [
      "Nina"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Lars",
    "Datum": "2023-06-26",
    "Episode": "Ist Klo putzen Horror oder Luxus"
  },
  {
    "Beschreibung": "Nutzer von Dating-Apps und Personen, die WGs suchen, verwenden Codewörter am Ende langer Profiltexte. Diese dienen als Filter, um sicherzustellen, dass nur diejenigen antworten, die den gesamten Text gelesen haben und somit ernsthaftes Interesse signalisieren.",
    "Dafür": [
      "Lars"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Nina",
    "Datum": "2023-06-26",
    "Episode": "Ist Klo putzen Horror oder Luxus"
  },
  {
    "Beschreibung": "Es gibt eine zunehmende Tendenz, das Mittelalter zu rehabilitieren und es nicht mehr als \"dunkles Zeitalter\" zu betrachten. Dies geschieht oft in Abgrenzung zur westlichen Moderne und im Kontext von Dekolonialisierung.",
    "Dafür": [
      "Nina"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Lars",
    "Datum": "2023-06-26",
    "Episode": "Ist Klo putzen Horror oder Luxus"
  },
  {
    "Beschreibung": "Auf Instagram gibt es eine wachsende Anzahl von Videos, in denen meist Frauen in modernen, aufgeräumten Wohnungen putzen. Diese Videos zeigen oft eine Ästhetisierung des Putzens und vermitteln den Eindruck von Leichtigkeit und Sauberkeit.",
    "Dafür": [],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Nina",
    "Datum": "2023-06-26",
    "Episode": "Ist Klo putzen Horror oder Luxus"
  }
]