[
  {
    "Beschreibung": "In Benachrichtigungen, Apps und anderen digitalen Kontexten werden zunehmend falsche Imperative verwendet, z.B. \"Lese dieses Buch\" statt \"Lies dieses Buch\".  Dies wird durch die Duzkultur und die Flut an Handlungsaufforderungen verstärkt und soll vermutlich mehr Aufmerksamkeit erregen.",
    "Dafür": [
      "Nina",
      "Lars"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Nina",
    "Datum": "2024-05-20",
    "Episode": "Das Ende der Faulheit"
  },
  {
    "Beschreibung": "In WhatsApp-Nachrichten wird \"weil da\" statt \"weil\" verwendet, um Ernsthaftigkeit auszudrücken. Dies wird als übertriebene Verkünselung wahrgenommen.",
    "Dafür": [
      "Nina"
    ],
    "Dagegen": [
      "Lars"
    ],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Lars",
    "Datum": "2024-05-20",
    "Episode": "Das Ende der Faulheit"
  },
  {
    "Beschreibung": "Das absichtliche Hinauszögern des Schlafengehens, obwohl man müde ist, um sich für den Mangel an Kontrolle über den Tag zu \"rächen\".  Oft verbunden mit dem Gefühl, durch die Erwerbsarbeit den Tag nicht selbst bestimmen zu können und die Nacht als Raum der eigenen Kontrolle zu nutzen.",
    "Dafür": [
      "Nina",
      "Lars"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Lars",
    "Datum": "2024-05-20",
    "Episode": "Das Ende der Faulheit"
  },
  {
    "Beschreibung": "Die Abkürzung \"Kappas\" (von Kapazitäten) wird verwendet, um zu erfragen, ob jemand Zeit oder Energie für etwas hat. Es wird als sportliches, technisches Vokabular wahrgenommen, das frei von Schuldzuweisungen ist und eher ein Akku-Denken widerspiegelt.",
    "Dafür": [
      "Lars",
      "Nina"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Nina",
    "Datum": "2024-05-20",
    "Episode": "Das Ende der Faulheit"
  },
  {
    "Beschreibung": "Rennräder und die dazugehörige Kleidung sind omnipräsent und bestimmte Marken wie Rapha und Pas Normal Studios dominieren das Stadtbild. Das Rennradfahren ist zum Gegenwartsparadigma geworden.",
    "Dafür": [
      "Lars"
    ],
    "Dagegen": [
      "Nina"
    ],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Lars",
    "Datum": "2024-05-20",
    "Episode": "Das Ende der Faulheit"
  },
  {
    "Beschreibung": "In Kinderbüchern und -medien werden Faultiere und Entschleunigung positiv dargestellt. Das Faultier wird als Symbol für Ruhe und Selbstfürsorge verwendet, möglicherweise als Reaktion auf die Erschöpfungsgesellschaft.",
    "Dafür": [
      "Nina",
      "Lars"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Nina",
    "Datum": "2024-05-20",
    "Episode": "Das Ende der Faulheit"
  }
]