[
  {
    "Beschreibung": "Alte Trends tauchen in den sozialen Medien wieder auf und werden fälschlicherweise als neu wahrgenommen. Dies geschieht durch Algorithmen, die diese Inhalte wieder an die Oberfläche spülen, und führt zu einem \"Glatteisgefühl\", da man nicht sicher ist, ob ein Trend wirklich neu oder nur wieder aufgewärmt ist.",
    "Dafür": [
      "Lars"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Nina",
    "Datum": "2024-03-11",
    "Episode": "Wie wird mein Sohn kein toxischer Mann"
  },
  {
    "Beschreibung": "CDs, DVDs und CD-ROMs erleben eine kleine Renaissance. Lars begründet dies mit Beispielen von Freunden, die Streamingdienste kündigen und ihre DVD-Sammlungen erweitern, sowie mit der Entwicklung neuer CDs mit größerer Speicherkapazität. Diese Medien stehen für das Bedürfnis, Daten zu speichern und gleichzeitig vor dem ewigen Fluss der digitalen Welt zu bewahren.",
    "Dafür": [],
    "Dagegen": [
      "Nina"
    ],
    "Endergebnis": false,
    "Vorgeschlagen_von": "Lars",
    "Datum": "2024-03-11",
    "Episode": "Wie wird mein Sohn kein toxischer Mann"
  },
  {
    "Beschreibung": "Kinder ahmen das bargeldlose Bezahlen im Supermarkt nach, indem sie beim \"Einkaufsspiel\" Waren und Geld gleichzeitig übergeben.  Dieses Verhalten spiegelt die zunehmende Verbreitung des bargeldlosen Bezahlens und die damit verbundenen neuen Verhaltensweisen im Alltag wider.",
    "Dafür": [
      "Lars"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Nina",
    "Datum": "2024-03-11",
    "Episode": "Wie wird mein Sohn kein toxischer Mann"
  },
  {
    "Beschreibung": "Eine zeitgemäße Form der Esoterik, die klassische astrologische Fragen mit Pseudophysik und anderen pseudowissenschaftlichen Erkenntnissen verbindet. Es gibt verschiedene Menschentypen (Generatoren, Manifestoren, Reflektoren, Projektoren), und 2015 wurde sogar ein weiterer entdeckt, der manifestierende Generator.",
    "Dafür": [],
    "Dagegen": [
      "Nina"
    ],
    "Endergebnis": false,
    "Vorgeschlagen_von": "Lars",
    "Datum": "2024-03-11",
    "Episode": "Wie wird mein Sohn kein toxischer Mann"
  }
]