[
  {
    "Beschreibung": "Das urbanistische Konzept der 15-Minuten-Stadt, bei dem alle wichtigen Einrichtungen des täglichen Bedarfs innerhalb von 15 Minuten zu Fuß erreichbar sein sollen, wird von Verschwörungstheoretikern als Plan zur Einschränkung der persönlichen Freiheit umgedeutet. Sie sehen darin den Versuch, Menschen in ihren Stadtvierteln einzusperren und ihre Mobilität zu kontrollieren.",
    "Dafür": [
      "Lars",
      "Zuhörer/Publikum/Gast"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Lars",
    "Datum": "2024-01-29",
    "Episode": "Liebe Außerirdische erlöst uns"
  },
  {
    "Beschreibung": "In ländlichen Gegenden, insbesondere in Brandenburg, werden an Ortseingangsschildern Gummistiefel mit aufgemalten Kreuzen gehängt. Dies ist eine Form des Bauernprotests, die für Städter ein Gefühl des Unheimlichen auslösen kann, da die Symbolik fremd und irritierend wirkt.",
    "Dafür": [
      "Lars",
      "Zuhörer/Publikum/Gast"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Zuhörer/Publikum/Gast",
    "Datum": "2024-01-29",
    "Episode": "Liebe Außerirdische erlöst uns"
  },
  {
    "Beschreibung": "Überall stehen noch Desinfektionsspender, die aus der Corona-Zeit übrig geblieben sind. Diese werden aber kaum noch aufgefüllt, und auch niemand scheint sie entfernen zu wollen. Sie sind ein Symbol für eine vergangene Zeit und die damalige Pandemiepolitik.",
    "Dafür": [
      "Lars",
      "Zuhörer/Publikum/Gast"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Zuhörer/Publikum/Gast",
    "Datum": "2024-01-29",
    "Episode": "Liebe Außerirdische erlöst uns"
  },
  {
    "Beschreibung": "Die Aussage \"Es ist ein Spektrum\" wird in letzter Zeit inflationär verwendet, um komplexe Sachverhalte zu beschreiben, bei denen eine einfache Einteilung nicht mehr ausreicht. Dies zeugt von dem Versuch, mit der Komplexität der Welt umzugehen, indem man Nuancen betont.",
    "Dafür": [
      "Lars",
      "Zuhörer/Publikum/Gast"
    ],
    "Dagegen": [],
    "Endergebnis": true,
    "Vorgeschlagen_von": "Zuhörer/Publikum/Gast",
    "Datum": "2024-01-29",
    "Episode": "Liebe Außerirdische erlöst uns"
  }
]